{
  "tashih_vukuat": [
    {
      "id": 1,
      "aciklama": "Şu yazı, bir metni kelime tekrarlarının nasıl katledebileceğine örnek olabilir. Bu tekrarları göz yakalamasa da beyinden kesinlikle kaçmaz ve rahatsız edici olur. Böyle metinler okuyucuyu yorar ve sıkar. Okuma lezzeti sunmadığı için okuyucu metinden kolayca kopar."
    },
    {
      "id": 2,
      "aciklama": "Burada aynı cümlede kelime tekrarı yapılmıştır. -belirterek ... belirtti, gibi. Ayrıca \"tanınan birçok ünlü\" ifadesi de yine gereksiz tanımlama tekrarı yanlıştır. \"Tanınan\" veya \"ünlü\" kelimelerinden birisini tercih etmek yeterliydi."
    },
    {
      "id": 3,
      "aciklama": "Burada metni yazan kişi büyük ihtimalle bilgisizliğiyle çok büyük hatanın yayımlanmasına sebep olacakken tashih servisinin dikkatine yakalanmış."
    },
    {
      "id": 4,
      "aciklama": "Burada eskilerden nükteli bir tashih hatasına yer verdik."
    },
    {
      "id": 5,
      "aciklama": "\"23 Nisan Cumhuriyet Bayramı\"... Yayımlanması halinde yazarını utandıracak bir hata. Tashih servisi, basın yayın dünyasını bir vücut olarak kabul edersek adeta bir böbrek işlevi görür. Çok ayıplar tashih servisinin süzgecine takılır."
    },
    {
      "id": 6,
      "aciklama": "\"İftar açmak\" deyimi yanlıştır. Doğrusu \"iftar etmek\" şeklinde olmalıydı. Oruç, açılır."
    },
    {
      "id": 7,
      "aciklama": "Burada 10 cümlenin 7'sinin Mamak ile başlaması yanlıştır. Okuyucuyu rahatsız eder."
    },
    {
      "id": 8,
      "aciklama": "İlk cümlede 5 tane Ankara geçiyor ki; okuyucu böyle bir cümleyle başlayan haberi okumaz."
    },
    {
      "id": 9,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 10,
      "aciklama": "Burada Atatürk'ün isminin yanlış yazılması çok vahim durum. Ayrıca İsmail Hakkı Karadayı'nın isminin ısrarla yanlış yazılması bilgi eksikliğini gösteriyor."
    },
    {
      "id": 11,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 12,
      "aciklama": "Makine Kimya Endüstrisi'nin ismi Makine Kimya Enstitüsü şeklinde yazılmış."
    },
    {
      "id": 13,
      "aciklama": "Yazımında en çok yanlış yapılan kelimelerden birisi de \"hafriyat\"."
    },
    {
      "id": 14,
      "aciklama": "Buyurun!... Meslek hayatım boyunca çokça karşılaştığım bir yanlış kullanım daha. \"Sath-ı mail\" kelimesi maalesef çok fazla bu şekilde kullanılıyor."
    },
    {
      "id": 15,
      "aciklama": "Asla bir haber metni olamayacak bir metin. Adamın adı nedir? Görevi nedir? Haber boyunca bu soruların cevabı verilmemiş."
    },
    {
      "id": 16,
      "aciklama": "Aynı kişinin soyadı 3 farklı şekilde geçiyor. Çok vahim bir durum. Bir musahhih, başladığı yazı bitene kadar çelişkili bilgi olmamasına özellikle dikkat etmeli."
    },
    {
      "id": 17,
      "aciklama": "Buyurun!.. \"İtilaf devletleri\" yazacakken arkadaş ihtilafa düşmüş!"
    },
    {
      "id": 18,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 19,
      "aciklama": "\"Kaymakam\" kelimesini yazamayan bir muhabir! Bir kez tamam, iki kez hadi neyse... Ama arkadaş 2 cümlede 3 kez yanlış yazılıyorsa bu ayıp bir durumdur."
    },
    {
      "id": 20,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 21,
      "aciklama": "Tamam, kalafat kelimesinin anlamı da birkaç tane var ama burası değil. \"Katafalk\" kelimesiyle belki hiç aşina olunmamış."
    },
    {
      "id": 22,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 23,
      "aciklama": "Yine çelişkili bir haber... Bıçaklanarak mı öldürüldü, yoksa pompalı tüfekle ateş edilmesi sonucu mu? Bir musahhih (düzeltmen), devamlı beyin olarak uyanık olmalı."
    },
    {
      "id": 24,
      "aciklama": "Büyük bir yanlış daha... Gazeteci ve yazar olan Haşmet Babaoğlu ile 27. Hava Kuvvetleri Komutanı Orgeneral Aydoğan Babaoğlu çorba yapılmış."
    },
    {
      "id": 25,
      "aciklama": "Vahim bir yanlış daha... Genelkurmay Başkanı Hilmi Özkök, aynı zamanda Hilmi Güler'in yerine enerji ve tabii kaynaklar bakanı da olmuş."
    },
    {
      "id": 26,
      "aciklama": "Yine bir isim karıştırma vakası."
    },
    {
      "id": 27,
      "aciklama": "Arkadaş, \"sıra\" kelimesini bu kadar sıralamanın sırası mıydı ki; kendini bu kadar zonladın."
    },
    {
      "id": 28,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 29,
      "aciklama": "Eğer bir başkana, \"Başkan seçildiğim günden beri çalıyorum\" dedirtirsen bunun hiçbir açıklaması olamaz. Sen yazarken bir tashihçiden daha dikkatli olacaksın."
    },
    {
      "id": 30,
      "aciklama": "Bu örnekle virgülün ne kadar önemli olduğunu anlayabiliriz."
    },
    {
      "id": 31,
      "aciklama": "Burada arkadaş \"muhabere\" kelimesinin \"haberleşme\" anlamını taşıdığından bihaber maalesef ki; bu kadar aynı yanlışı tekrar etmiş. Muharebe kelimesini duymamış demek ki."
    },
    {
      "id": 32,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 33,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 34,
      "aciklama": "Avrupa Birliği'nde dönem başkanlığını bir ülke yürütür, herhangi bir ülkenin dışişleri bakanı değil."
    },
    {
      "id": 35,
      "aciklama": "Sen bir milletvekilinin Kılıç olan soyadını Kıç olarak yazar, bu yanlış tashih servisinden de geçseydi o bahsettiğin organın üzerine epey üzgün otururdun."
    },
    {
      "id": 36,
      "aciklama": "Dikkat!.."
    },
    {
      "id": 37,
      "aciklama": "Seç, beğen, al; üç farklı soyadı yazılmış. İllaki birisi tutmuştur."
    },
    {
      "id": 38,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 39,
      "aciklama": "Bir düzelti örneği..."
    },
    {
      "id": 40,
      "aciklama": "Sabih Kanadoğlu'nun ismi birazcık değişime uğramış."
    },
    {
      "id": 41,
      "aciklama": "Bir AA haberi... Karaüzüm mü, Kuruüzüm mü?"
    },
    {
      "id": 42,
      "aciklama": "Milletvekili Ümmet Kandoğan o kadar hızlı parti değiştirmişti ki zamanında; başı dönen muhabir de böyle soyadı seçkisinde bulunmuş."
    },
    {
      "id": 43,
      "aciklama": "Arkadaş yerin adını üç farklı şekilde yazmış ama yine tutturamamış Kumkapı'nın adını... İnsan diyor ki; oradaki malum içkili restoranlardan birinin masasında mı yazdı acaba bu haberi."
    },
    {
      "id": 44,
      "aciklama": "Buyurun!.. Yılların Şefaatli ilçesinin adı Şeftali olmuş."
    },
    {
      "id": 45,
      "aciklama": "Arkadaş, bu kadar önemli mevkilerdeki insanların ismini de doğru yazın. Üstelik AA haberi bir de. Doğrusu tabii ki Orgeneral Tuncer Kılınç olacaktı."
    },
    {
      "id": 46,
      "aciklama": "Abdi İpekçi'nin adını \"Adi\" şeklinde yazılmış. Evet, bir harf insanı böyle rezil edebilir. Şu durum da, \"İyi ki tashih servisi var\" dedirtecek türden."
    },
    {
      "id": 47,
      "aciklama": "Her şey ortada... İnceleyin lütfen."
    },
    {
      "id": 48,
      "aciklama": "Buyurun!.. Skandal bir yanlışı o gün tashih servisinde düzeltmiştim."
    },
    {
      "id": 49,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 50,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 51,
      "aciklama": "\"Küçübaşlar\" hadi neyse, bir tashih vakası... Ama arkadaş \"dişibaş\" yazmak nedir?"
    },
    {
      "id": 52,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 53,
      "aciklama": "\"Gemi azıya almak\" deyiminin yanlış kullanımına meslek hayatım boyunca çok kez rastladım. Bu da genellikle yazan kişinin bilgi eksikliğinden kaynaklanıyor."
    },
    {
      "id": 54,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 55,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 56,
      "aciklama": "Yayınlanmayacak"
    },
    {
      "id": 57,
      "aciklama": "Çok bilinmeyenli bir bulmaca!.. Başbak mı, Başkök mü? Özbaşoğlu mu, Özbaşağaoğlu mu? Yağızorman mı, Yağızoymak mı?"
    }
  ]
}
